[
  {
    "id": 201,
    "name": "Bem-Vinda a Quixeramobim",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/09/13/20/35/4684029.png",
    "description": "Uma influencer tem seus bens bloqueados após seu pai ser investigado por corrupção. Com vergonha e com uma mentira para sustentar, ela diz que irá tirar um ano sabático e ficar fora das redes sociais. O que ela não imaginava era que o único lugar que poderia ir é na fazenda herdada de seu avô em Quixeramobim, no interior do Ceará."
  },
  {
    "id": 202,
    "name": "Minions 2: A Origem de Gru",
    "image": "https://br.web.img2.acsta.net/c_310_420/pictures/20/02/03/15/22/4954456.jpg",
    "description": "Minions 2: A Origem de Gru é a continuação das aventuras dos Minions, sempre em busca de um líder tirânico. Desta vez, eles ajudam um Gru ainda criança, descobrindo como ser vilão."
  },
  {
    "id": 203,
    "name": "Esposa de Aluguel",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/10/03/10/16/1646283.jpg",
    "description": "Para evitar ser retirado do testamento de sua mãe, o solteirão Luiz resolve contratar uma atriz, para se passar por sua noiva."
  },
  {
    "id": 204,
    "name": "O Jeremias",
    "image": "https://br.web.img2.acsta.net/c_310_420/pictures/16/09/23/18/43/135977.jpg",
    "description": "Jeremias (Martín Castro) é uma criança de 8 anos extremamente inteligente. Quando descobre que que é um gênio, com um Q.I. acima do normal, ele luta para ser bem sucedido, apesar da ignorância e pobreza da sua família, cujo pai tenta lucrar com a genialidade do filho. Aos 8 anos, ele precisa antecipar uma das mais difíceis questões da vida e desvendar o que deseja ser quando crescer."
  },
  {
    "id": 205,
    "name": "O Lendário Cão Guerreiro",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/06/09/17/12/4821919.jpg",
    "description": "Um samurai espera realizar seus sonhos, mas passa por uma série de testes para derrotar seus inimigos."
  },
  {
    "id": 206,
    "name": "Justiceiras",
    "image": "https://br.web.img2.acsta.net/c_310_420/pictures/22/09/16/19/40/4744831.png",
    "description": "Depois de sofrerem bullying, duas meninas vão atrás daqueles que as machucaram para se vingar."
  },
  {
    "id": 207,
    "name": "Abracadabra 2",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/09/12/09/10/0257078.jpg",
    "description": "As irmãs Sanderson voltam do inferno sedentas por vingança. Cabe a três amigas salvarem a cidade de Salem no Dia de Halloween."
  },
  {
    "id": 208,
    "name": "DC Liga dos Superpets",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/sQN9v8dIkEYtrGhLULweNNKONHg.jpg",
    "description": "Krypto, o Supercão, precisa convencer um grupo excêntrico de animais a dominar seus novos poderes para ajudá-lo no resgate da Liga da Justiça."
  },
  {
    "id": 209,
    "name": "Abracadabra",
    "image": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/78/87/87/19482335.jpg",
    "description": "Winnie (Bette Midler), Sarah (Sarah Jessica Parker) e Mary (Kathy Najimy) são três bruxas do século XVII, que chegam ao século XX após seus espíritos serem evocados no Dia das Bruxas."
  },
  {
    "id": 210,
    "name": "Vizinhos",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/08/26/16/46/2639434.jpg",
    "description": "Um casal se muda para uma pequena cidade para levar um vida tranquila. Mas os planos vão por água abaixo quando eles conhecem seu novo vizinho."
  },
  {
    "id": 211,
    "name": "Tudo em Todo Lugar ao Mesmo Tempo",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/05/16/17/59/5165498.jpg",
    "description": "Uma mulher se envolve em uma aventura onde somente ela pode salvar o mundo."
  },
  {
    "id": 212,
    "name": "Uma Pitada de Sorte",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/08/17/22/33/1681903.jpg",
    "description": "Pérola sonha em ser chef de cozinha, mas até que seu sonho seja realidade ela precisa se dividir em dois empregos: animadora de festa e assistente de um restaurante. Sua sorte vem à tona quando é aprovada em um programa de televisão de um famoso chef argentino."
  },
  {
    "id": 213,
    "name": "Mais Que Amigos",
    "image": "https://br.web.img2.acsta.net/c_310_420/pictures/22/09/22/18/43/2063663.png",
    "description": "Bros é uma comédia romântica sobre dois homens gays e seus caminhos em direção ao amor."
  },
  {
    "id": 214,
    "name": "Divertida Mente",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/15/05/14/14/20/365361.jpg",
    "description": "Riley é uma garota divertida de 11 anos de idade, que deve enfrentar mudanças importantes em sua vida quando seus pais decidem deixar a sua cidade natal, no estado de Minnesota, para viver em San Francisco. Dentro do cérebro de Riley, convivem várias emoções diferentes, como a Alegria, o Medo, a Raiva, o Nojinho e a Tristeza. A líder deles é Alegria, que se esforça bastante para fazer com que a vida de Riley seja sempre feliz. Entretanto, uma confusão na sala de controle faz com que ela e Tristeza sejam expelidas para fora do local. Agora, elas precisam percorrer as várias ilhas existentes nos pensamentos de Riley para que possam retornar à sala de controle - e, enquanto isto não acontece, a vida da garota muda radicalmente."
  },
  {
    "id": 215,
    "name": "Do Jeito que Elas Querem",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/18/05/02/16/31/2301283.jpg",
    "description": "Nos arredores da Califórnia, quatro amigas de longa data estão na casa dos 60 anos e decidem ler no clube do livro mensal o romance Cinquenta Tons de Cinza. Esse não é o tipo de livro que elas leem normalmente, o que faz com que a vida dessas mulheres bem-sucedidas e refinadas mude completamente."
  },
  {
    "id": 216,
    "name": "As Branquelas",
    "image": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/97/52/82/20534159.jpg",
    "description": "Os irmãos Marcus e Kevin se disfarçam de mulheres brancas em uma investigação sobre um possível sequestro."
  },
  {
    "id": 217,
    "name": "Acampamento Intergaláctico",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/07/14/20/11/0397809.jpg",
    "description": "Ronaldo acredita em extraterrestres desde criança e acaba ganhando um convite para o Acampamento Intergaláctico para desvendar os segredos do universo e provar a existência de outros seres."
  },
  {
    "id": 218,
    "name": "Sistema Bruto",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/07/08/19/51/0767737.png",
    "description": "Em Sistema Bruto, Bruna e Rosa são duas amigas apaixonadas por velocidade e adrenalina, que farão de tudo para provar que são melhores que os rapazes atrás do volante."
  },
  {
    "id": 219,
    "name": "Red: Crescer É uma Fera",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/21/11/18/16/57/5746772.jpg",
    "description": "Em Red: Crescer É uma Fera, quando uma adolescente fica muito nervosa, se transforma em um grande panda vermelho."
  },
  {
    "id": 220,
    "name": "10 Coisas que Eu Odeio em Você",
    "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/90/67/52/20107757.jpg",
    "description": "A situação está tensa na casa dos Stratford. Bianca (Larisa Oleynik) não vê a hora de arranjar um namorado, mas seu pai (Larry Miller) não permite que ela saia com garotos. Após muita insistência, o pai toma uma resolução: Bianca pode namorar, desde que sua irmã, Katharina (Julia Stiles), namore também. Só que Katharina é uma verdadeira megera, que não tem amigos na escola nem em lugar algum. Para resolver a questão, Cameron (Joseph Gordon-Levitt), apaixonado por Bianca, resolve contratar o misterioso Patrick Verona (Heath Ledger) para seduzir a futura cunhada."
  },
  {
    "id": 221,
    "name": "Monster High - O Filme",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/09/27/20/03/4647405.png",
    "description": "Quando um plano faz com que a identidade real de Clalwdeen seja revelado para a escola inteira, ela deve aprender a abraçar seu coração de monstro e encontrar uma maneira de salvar seus amigos."
  },
  {
    "id": 222,
    "name": "A Fantástica Fábrica de Chocolate",
    "image": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/87/07/40/19871748.jpg",
    "description": "Willy Wonka (Johnny Depp) é o excêntrico dono da maior fábrica de doces do planeta, que decide realizar um concurso mundial para escolher um herdeiro para seu império. Cinco crianças de sorte, entre elas Charlie Bucket (Freddie Highmore), encontram um convite dourado em barras de chocolate Wonka e com isso ganham uma visita guiada pela lendária fábrica de chocolate, que não era visitada por ninguém há 15 anos. Encantado com as maravilhas da fábrica, Charlie fica cada vez mais fascinado com a visita."
  },
  {
    "id": 223,
    "name": "O Exorcismo da Minha Melhor Amiga",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/08/25/23/13/0690116.png",
    "description": "Duas melhores amigas tem que enfrentar eventos tenebrosos após uma noite de mergulho que acaba dando errado. Uma delas acaba sendo possuída pelo diabo."
  },
  {
    "id": 224,
    "name": "Emma",
    "image": "https://br.web.img2.acsta.net/c_310_420/pictures/19/12/04/14/45/2094218.jpg",
    "description": "Adaptação da famosa obra da autora Jane Austen."
  },
  {
    "id": 225,
    "name": "Ingresso para o Paraíso",
    "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/09/06/20/33/1565110.jpg",
    "description": "Um casal divorciado tenta impedir o casamento da filha para que ela não cometa o mesmo erro que eles."
  }
]
