[
  {
    "id": 401,
    "name": "Comemoração de 20 anos de Harry Potter: De Volta a Hogwarts",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/bhY813zHKJStgUwl9kfBA3WDDPS.jpg",
    "description": "Uma encantadora história de making-of contada por meio de novas entrevistas em profundidade e conversas com o elenco, convidando os fãs a uma jornada mágica em primeira pessoa através de uma das franquias de filmes mais amadas de todos os tempos."
  },
  {
    "id": 402,
    "name": "Os 13 Sobreviventes da Caverna",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/xF55KYpT70qho6PkJf4NQpgjNdL.jpg",
    "description": "Neste documentário cativante, os jovens de uma equipe juvenil de futebol contam como conseguiram sobreviver depois de ficarem presos na caverna Tham Luang em 2018."
  },
  {
    "id": 403,
    "name": "O Time da Redenção",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/8G9XOb9bO9LusWEI2dOAyaCf8Bb.jpg",
    "description": "Após o fiasco nos Jogos Olímpicos de 2004, o time de basquete masculino dos EUA busca a redenção e parte para a briga pelo ouro nos Jogos de Pequim de 2008."
  },
  {
    "id": 404,
    "name": "Uma Viagem ao Infinito",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/38KllKVpeTLvirHvuLWWy5I71rX.jpg",
    "description": "Nomes importantes da matemática, da física de partículas e da cosmologia mergulham no infinito e em suas desconcertantes implicações para o universo."
  },
  {
    "id": 405,
    "name": "After Porn Ends 2",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/rfItXrtDGILwsCdmgVxX79phFuI.jpg",
    "description": "Antigas estrelas de capa das fitas VHS lembram suas carreiras na indústria adulta com carinho, enquanto outras lutam para encontrar uma maneira de emergir com novas carreiras."
  },
  {
    "id": 406,
    "name": "What We Leave Behind",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/W008kyoS2jriK7FlsNMvYI1zIO.jpg",
    "description": "Aos 89 anos, Julián Moreno faz uma última viagem de ônibus para El Paso, Texas, para visitar suas filhas e seus filhos – uma longa viagem que ele faz sem falta todos os meses há décadas. Depois de retornar ao México rural, ele silenciosamente começa a construir uma casa no terreno baldio ao lado de sua casa. Na ausência de suas visitas físicas, essa nova casa pode diminuir a distância entre seus entes queridos?."
  },
  {
    "id": 407,
    "name": "Obi-Wan Kenobi: O Retorno do Jedi",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/gIFwT8iabcTrcufg8LwuX6aMf5m.jpg",
    "description": "Com cenas de bastidores nunca vistas, histórias pessoais e momentos significativos, veja a produção da série original da Lucasfilm para o Disney+, Obi-Wan Kenobi, uma história épica que começa 10 anos após os dramáticos eventos de Star Wars: A Vingança dos Sith. Este documentário perspicaz explora o retorno de Obi-Wan Kenobi e Anakin Skywalker à tela – e Ewan McGregor e Hayden Christensen aos seus respectivos papéis clássicos."
  },
  {
    "id": 408,
    "name": "Avatar: Scene Deconstruction",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/uCreCQFReeF0RiIXkQypRYHwikx.jpg",
    "description": "The deconstruction of the Avatar scenes and sets"
  },
  {
    "id": 409,
    "name": "Naruto to Boruto: The Live 2019",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/8OkxtHotJnegiBbWQSz8fD60NEc.jpg",
    "description": "“NARUTO to BORUTO THE LIVE 2019”, a special event for the 20th anniversary of the first publication of “NARUTO” series in Weekly Shonen Jump!! Featuring live performances by artists performing the theme songs of both “NARUTO” and “BORUTO: NARUTO NEXT GENERATIONS”, anime cast members reading original story episodes, and more."
  },
  {
    "id": 410,
    "name": "Peaky Blinders: The True Story",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/4HJ7Qf10XqStvCxrDvrn7UuHG1w.jpg",
    "description": "A história dos verdadeiros Peaky Blinders e como eles se tornaram uma sensação na TV. Ouça os verdadeiros gângsteres que se tornaram personagens principais da série e os eventos reais por trás de muitas das principais linhas da história, aprenda a identidade da família do crime que inspirou os Shelbys e faça um tour pelos locais do filme onde o mundo sombrio e violento dos Peaky Blinders foi recriado."
  },
  {
    "id": 411,
    "name": "Cyber Hell: Exposing an Internet Horror",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/eRlW6yvXHyXPuN0Ea6u6Sc48lGm.jpg",
    "description": "Uma rede de salas de bate-papo online estava repleta de crimes sexuais. Para acabar com ela, foi preciso coragem e perseverança."
  },
  {
    "id": 412,
    "name": "50 Greatest Harry Potter Moments",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/g1xiBoLD6v3ZaXPa4QtuXiQeYKW.jpg",
    "description": "Para marcar o lançamento, há duas semanas, do oitavo e último filme da série, Robbie Coltrane narra uma contagem regressiva dos melhores momentos da franquia de filmes. Desde o primeiro encontro de Harry com Ron e Hermione a bordo do Expresso de Hogwarts até mistérios mágicos."
  },
  {
    "id": 413,
    "name": "Héctor El Father: Conocerás la verdad",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/tkP0FzEivLxsUYt8BlaL8Sh7ceY.jpg",
    "description": "sua autobiografia de Hector Delgado corre desde a infância para se tornar um dos maiores expoentes do gênero urbano, mas os resultados dessa vida não o agradaram e o levaram a tentar tirar a vida. Depois de ser vítima de um tiroteio em um serviço estação em Aguada, uma prefeitura de Porto Rico, ele deixou de ganhar pelo menos duzentos dólares americanos para apresentação e ser 'devoto de Jesus'."
  },
  {
    "id": 414,
    "name": "Jeffrey Dahmer: Mind of a Monster",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/zL2QPMOtXUpBE9zFTTvH4QziepO.jpg",
    "description": "Com acesso a centenas de páginas de transcrições da polícia e do FBI e testemunhos pessoais de familiares, amigos e sobreviventes, é revelada a assombrosa história de como Jeffrey Dahmer passou de adolescente tímido a um notório assassino em série e canibal."
  },
  {
    "id": 415,
    "name": "Dentro da Mente de um Gato",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/gTlxP1yJFPB2jegg4ece5iIWfgr.jpg",
    "description": "Neste documentário fofo e cativante, profissionais especialistas em gatos exploram a mente dos felinos e revelam suas verdadeiras habilidades."
  },
  {
    "id": 416,
    "name": "Jackass para Sempre",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/5zaGCCXBKq34EG7HOMlVKxFcgwr.jpg",
    "description": "Comemorando a alegria de estar de volta com seus melhores amigos e uma cena perfeitamente executada para o dingdong, a equipe idiota original retorna para outra rodada de apresentações hilárias, absurdas e muitas vezes perigosas de comédia com uma pequena ajuda de um novo elenco emocionante. Johnny e a equipe vão além do limite em idiotas para sempre."
  },
  {
    "id": 417,
    "name": "Fresh Meat: Jeffrey Dahmer",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/zCx7R6sWaAH0fijU54KfWse5JdX.jpg",
    "description": "This grisy documentary centers around the gruesome psychology of the infamous Jeffrey Dahmer, who lived the double-life of a cannibal."
  },
  {
    "id": 418,
    "name": "13:14: O Desafio de Ajudar",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/LryQPhLm53uLmnDQ74yuekrVSJ.jpg",
    "description": "A jornada de Juanpa Zurita, um jovem influencer que usa a mídia para levantar fundos para a reconstrução de Ocuilan, vilarejo que foi destruído após um forte terremoto em 19 de setembro de 2017, às 13h14. Juanpa e pessoas bem-intencionadas se prontificaram a ajudar, sem saber no que estavam se metendo. O que poderia dar errado com tantas boas intenções?"
  },
  {
    "id": 419,
    "name": "Introducing Chucky: The Making of Child's Play",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/mRTnim0xPxYiH0LWi2O59Lqk2Gd.jpg",
    "description": "A vintage featurette about the making of Child's Play (1988)."
  },
  {
    "id": 420,
    "name": "O Assassino da Minha Filha",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/oOpZXefl8hRLD9l4C9gmN6mbTgp.jpg",
    "description": "Depois de lutar durante décadas para levar o assassino da filha à justiça na França e na Alemanha, um pai toma medidas extremas. Documentário sobre um crime real."
  },
  {
    "id": 421,
    "name": "Sexology",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/dUomT441VWAQwhjDDnN4Zhoca4q.jpg",
    "description": "Em um mundo pós-revolução sexual, cerca de um terço de todas as mulheres nunca experimentou um orgasmo. Armados com dados sexuais chocantes, um monte de inseguranças e uma determinação para descobrir a chave para a energia sexual feminina, as cineastas Catherine Oxenberg e Gabrielle Anwar procuram especialistas sexuais, mestres tântricos, pesquisadores e mulheres comuns para descobrir todo o potencial do feminismo."
  },
  {
    "id": 422,
    "name": "Rubius X",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/k6KAAVebtdVb0FRU2PWqYLnhgRA.jpg",
    "description": "No 10º aniversário da publicação de seu primeiro vídeo na Internet, 'Rubius X' é um documentário que trata da origem, motivação e segredos por trás de Rubius, um dos criadores de conteúdo espanhol mais seguidos no mundo. Uma revisão da história de um pioneiro, ícone de toda uma geração, que representa como poucos a revolução das novas mídias digitais."
  },
  {
    "id": 423,
    "name": "Pelé",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/cVKAep8V6rrFh0IhABC0bkzjwK5.jpg",
    "description": "Documentário que retrata a vida de Pelé, da busca pela perfeição à condição de mito. Abrangendo um extraordinário período de 12 anos, a produção mostra como o único jogador a vencer três Copas do Mundo passou de astro do futebol em 1958 a herói nacional em 1970, uma época radical e turbulenta no Brasil."
  },
  {
    "id": 424,
    "name": "A Arte de Economizar",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/eVH4Mi6W1sYGrF98wlaQB3WSADi.jpg",
    "description": "Consultores financeiros dão dicas descomplicadas para pessoas que querem gastar menos e, assim, controlar o próprio orçamento e conquistar seus objetivos."
  },
  {
    "id": 425,
    "name": "Sobrevivendo ao Paraíso: Contos de Famílias",
    "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/5S5BpLaPPGrDIX9lkJYo7OooHR0.jpg",
    "description": "A estiagem cada vez mais intensa no deserto do Kalahari ameaça as mais variadas espécies e mostra que a força da família vem do bando."
  }
]
