[
    {
      "id": 601,
      "name": "After: Depois da Promessa",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/u4sjznbscJtlGsCeBfLTeeOjAUX.jpg",
      "description": "Em After 4 – Depois da Esperança, a relação entre Tessa Young (Josephine Langford) e Hardin Scott (Hero Fiennes-Tiffin) passou por muitas dificuldades, fortalecendo sua união, e quando a verdade sobre suas famílias veio à tona, os dois descobriram que não são tão diferentes quanto pensavam. Tessa não é mais aquela menina doce e inocente que chegou à faculdade, e Hardin não é mais o garoto cruel por quem ela se apaixonou."
    },
    {
      "id": 602,
      "name": "Esposa de Aluguel",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/28E42Ea3Ml3cjvUMHaSqeGYXBfI.jpg",
      "description": "Luiz é um homem de 30 anos que nunca se envolveu profundamente com nenhuma mulher além de sua mãe e três irmãs. Para atender ao último desejo da mãe controladora e evitar ficar de fora do testamento, o autoproclamado eterno solteiro contrata uma esposa de aluguel."
    },
    {
      "id": 603,
      "name": "Cyrano",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/e4koV8iC2cCM57bqUnEnIL2a2zH.jpg",
      "description": "Um homem à frente de seu tempo, Cyrano de Bergerac (Peter Dinklage) deslumbra seja com jogos de palavras ferozes em um combate verbal ou com uma esgrima brilhante em um duelo. Mas, convencido de que sua aparência o torna indigno do amor de uma amiga devotada, a luminosa Roxanne (Haley Bennett), Cyrano ainda não declarou seus sentimentos por ela - e Roxanne se apaixonou, à primeira vista, por Christian (Kelvin Harrison, Jr.)."
    },
    {
      "id": 604,
      "name": "365 Dias Finais",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/2pxKwxMbd5l3BxK5fBgVCWYweH2.jpg",
      "description": "A falta de confiança deixa a relação entre Laura e Massimo por um fio. Enquanto isso, Nacho usa de sua esperteza para afastá-los ainda mais."
    },
    {
      "id": 605,
      "name": "After: Depois do Desencontro",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/eZwC4FW5rFvYa0gzZJIHQwLSgbz.jpg",
      "description": "Embora a história de amor entre Tessa Young e Hardin Scott tenha passado por muitas complicações, desta vez o problema é mais complexo do que nunca. Agora que Tessa tomou uma das decisões mais importantes de sua vida, tudo mudou completamente. Os segredos que vêm à tona sobre suas famílias colocam em risco seu relacionamento e seu futuro juntos. Embora a jovem saiba que Hardin a ama, os dois estão cercados de ciúme, ódio e perdão. Será que o amor entre os dois será o suficiente para manter seu relacionamento?"
    },
    {
      "id": 606,
      "name": "100 Medos",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/o3YitLNoZsucoGrcjehaR9p45Ip.jpg",
      "description": "Inspirado no livro de mesmo nome, é a história de Sole, jovem que tenta superar todos os seus grandes medos após a morte da melhor amiga. Dirigido por Andrea Jublin e estrelado por Federica Torchetti, Lorenzo Richelmy, Cristiano Caccamo, Celeste Savino, Anna Ferruzzo e Massimiliano Gallo"
    },
    {
      "id": 607,
      "name": "30 Noites com a Minha Ex",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/nXbhchOec3MKtAcKPO82Qu8r5AW.jpg",
      "description": "Após três anos separado de La Loba, que apresenta um longo histórico de internações psiquiátricas, El Turbo aceita conviver durante 30 dias com sua ex-mulher a pedido de sua filha. La Loba deve fazer a transição entre a internação e sua reinserção social. A nova estrutura familiar fará com que El Turbo e La Loba revivam os sentimentos de amor e despertem a ilusão de que seguem juntos."
    },
    {
      "id": 608,
      "name": "Rosalina",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/Ad51mrs3azZMzHE6cLrCv9uSztP.jpg",
      "description": "Uma nova e cômica reviravolta na clássica história de amor de Shakespeare. 'Romeu e Julieta', contada da perspectiva da prima de Julieta, Rosalina, que também é o recente interesse amoroso de Romeu. Com o coração partido quando Romeu conhece Julieta e começa a persegui-la, Rosaline planeja frustrar o famoso romance e reconquistar seu namorado."
    },
    {
      "id": 609,
      "name": "365 Dias: Hoje",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/3104lH1U1XfUXo0ZLawnIjXS0NC.jpg",
      "description": "Em 365 Dias: Hoje, após os acontecimentos de 365 Dias, Laura Biel se casa com Don Massimo, o chefe da máfia siciliana que a sequestrou. Sua vida parece um conto de fadas: ela tem um marido amoroso, uma casa linda e um bebê a caminho. Mas Massimo tem muitos inimigos, e eles sabem que a melhor maneira de lhe causar dor é ferir aqueles que ama. Depois de um mal-entendido conjugal, Laura e sua melhor amiga, Olga, fogem da Sicília para a Polônia natal. Mas sem a proteção do marido, Laura é sequestrada por Marcelo 'Nacho' Matos, filho do chefe da máfia rival, e levada para as Ilhas Canárias pela máfia espanhola. Agora Massimo moverá qualquer montanha para resgatá-la. Mas o que o chefe da máfia siciliana não espera é que Laura começa a ter sentimentos pelo seu raptor, lindo e extremamente perigoso, enquanto é mantida refém."
    },
    {
      "id": 610,
      "name": "After",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/u3B2YKUjWABcxXZ6Nm9h10hLUbh.jpg",
      "description": "Tessa Young é uma jovem com uma vida simples, ótimas notas na escola, muitos amigos e um bom namorado. Todos os próximos passos de sua vida já estão planejados, mas as coisas mudam quando ela conhece um homem atraente e cheio de segredos sombrios."
    },
    {
      "id": 611,
      "name": "Hotel Transilvânia: Transformonstrão",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/9PbtCo5IIkd26WPQfZUpPyn6fTz.jpg",
      "description": "Drac e sua turma acabam sendo transformados em humanos após uma invenção de Van Helsing. Agora, eles precisam viajar até a Floresta Amazônica para encontrar o que pode ser a única solução para reverter a transformação, antes que seus poderes se percam para sempre."
    },
    {
      "id": 612,
      "name": "After: Depois da Verdade",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/aduKXG7H0z0osY8KNQjcLB3cWO5.jpg",
      "description": "Após descobrir sobre a aposta, Tessa (Josephine Langford) tenta esquecer Hardin (Hero Fiennes Tiffin), o jovem caótico e revoltado que partiu seu coração. Porém, ela está prestes a descobrir que alguns amores não podem ser superados. Hardin sabe que cometeu o pior erro de sua vida ao ter magoado a jovem tão profundamente, mas vai lutar com toda a sua força para reconquistar o grande amor da sua vida."
    },
    {
      "id": 613,
      "name": "Meet Cute",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/8NBlso3DuV3frqOzLZ4UYPMTqYu.jpg",
      "description": "A wildly inventive deconstruction of the romantic comedy built around the question: What would you do if you could travel to your loved ones’ past, heal their traumas, fix their problems, and change them into the perfect partner?"
    },
    {
      "id": 614,
      "name": "Minta Para Mim",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/s3NoPF6LAKDl3KUGkZsYPX9ionc.jpg",
      "description": "Bárbara nunca tem sorte com os homens e Eva e Matías, um casal em crise, a apresentam a Julián. O primeiro encontro é um sucesso, mas o casal descobre que Julián é uma fraude. Juntos, eles devem investigar e desmascarar a verdadeira vida de Julián. Durante suas aventuras de detetive, o casal reencontra o amor, mas ao mesmo tempo descobrem suas próprias mentiras."
    },
    {
      "id": 615,
      "name": "Continência ao Amor",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/ncBNV5G7EBLPK2X6cO55krYrPRw.jpg",
      "description": "Uma música e um militar prestes a ir para a guerra se casam por conveniência. Mas uma tragédia transforma esse relacionamento de fachada em realidade."
    },
    {
        "id": 616,
        "name": "Como Eu Era Antes de Você",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/1a60KPNTC4JKYphNQveAB37Lyif.jpg",
        "description": "Will é um garoto rico e bem-sucedido, até sofrer um grave acidente que o deixa preso a uma cadeira de rodas. Ele está profundamente depressivo e contrata uma garota do campo para cuidar dele. Ela sempre levou uma vida modesta, com dificuldades financeiras e problemas no trabalho, mas está disposta a provar para Will que ainda existem razões para viver."
     },
      {
        "id": 617,
        "name": "Através da Minha Janela",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/lQHfOaggM8xjvgGvZHpFPYXduRE.jpg",
        "description": "Raquel é louca pelo vizinho Ares há muito tempo. Ela o observa de longe, mas nunca falou com ele. Será que vai dar match?"
      },
      {
        "id": 618,
        "name": "Paixão Sem Limites",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/zwOLz8EhBMUqqVYSXj8Pf5NqjO9.jpg",
        "description": "Dois jovens, que pertencem a mundos diferentes, apaixonam-se e mergulham em uma emocionante jornada de descobertas. Babi é uma garota de classe alta, inocente, educada dentro de princípios rígidos. Hace é um rapaz rebelde, impulsivo, que adora viver perigosamente e está sempre participando em corridas ilegais de motos. Babi e Hace vão lutar contra preconceitos e contra todos, para viver uma história de amor digna de Romeu e Julieta."
      },
      {
        "id": 619,
        "name": "First Love: Descobrindo o Amor",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/6cJIPLtyWixpm6zt3Nf5wVkWzua.jpg",
        "description": "Com Diane Kruger e Hero Fiennes Tiffin. Neste intenso retrato do primeiro amor, um casal de adolescentes enfrenta as emoções da paixão e do descontrole emocional: a dor do rompimento, a cura e os encontros."
      },
      {
        "id": 620,
        "name": "Um Homem de Sorte",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/f1Fc5IPLbOsGidnudNpL2RTVoKm.jpg",
        "description": "Depois de retornar de seu terceiro turno de serviço no Iraque, o sargento da Marinha dos EUA Logan Thibaut sai em busca de uma mulher desconhecida cuja foto ele acredita que traz boa sorte e salvou sua vida durante a guerra."
      },
      {
        "id": 621,
        "name": "Titanic",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/9xjZS2rlVxm8SFx8kPC3aIGCOYQ.jpg",
        "description": "Um artista pobre e uma jovem rica se conhecem e se apaixonam na fatídica jornada do Titanic, em 1912. Embora esteja noiva do arrogante herdeiro de uma siderúrgica, a jovem desafia sua família e amigos em busca do verdadeiro amor."
      },
      {
        "id": 622,
        "name": "O Homem do Jazz",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/juvKmySdoCFmjuPeokOtEK3jGHx.jpg",
        "description": "Esta história de amor proibido e drama familiar revela 40 anos de segredos e mentiras ao som do legítimo blues do sul dos EUA."
      },
      {
        "id": 623,
        "name": "Amor de Redenção",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/o5qpPwlaAbOH2teRowl9ThzEF2r.jpg",
        "description": "Califórnia, 1850. Angel, vendida como prostituta quando criança, aprendeu a desconfiar de todos os homens, que a veem apenas como uma forma de satisfazer seus desejos. Quando o virtuoso Michael Hosea recebe de Deus a ordem de se casar com Angel, ele obedece, apesar de seus receios. Baseado no romance 'Amor de Redenção', de Francine Rivers."
      },
      {
        "id": 624,
        "name": "Royalteen",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/oK6I9Wa5RIqxpNbJ4NWemsotcYJ.jpg",
        "description": "Ela começou um romance inesperado com o príncipe herdeiro, mas vai ter que fazer de tudo para impedir que seu passado escandaloso (e um grande segredo) sejam revelados."
      },
      {
        "id": 625,
        "name": "Esposa de Mentirinha",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/v8ct2LskBXLcPHrW3uvtpyTcwfl.jpg",
        "description": "Infeliz em sua tentativa de casamento, Danny passa a vivenciar relacionamentos sem compromisso para driblar a carência. Assim, ele toca sua vida como cirurgião plástico bem sucedido, tendo sua melhor amiga Katherine, mãe solteira de um casal, como fiel escudeira. Quando conhece a jovem Palmer e a paixão toma conta de ambos, ele inventa, para tentar conquistá-la, que é marido de Katherine, pai das crianças e que vai se separar."
      }
  ]