[
    {
      "id": 801,
      "name": "Curtas dos Minions Volume 1",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/wCQBzTOigP5eCyBAjQGlWYNo5DR.jpg",
      "description": "Esta coletânea de curtas da franquia 'Meu Malvado Favorito' inclui mini-filmes como 'Rodas de Treino', 'Filhotinho' e 'Amarelo é o Novo Preto'."
    },
    {
      "id": 802,
      "name": "Minions 2: A Origem de Gru",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/iTP3mMw0AoqmScYzDoMmYeKxYe.jpg",
      "description": "A continuação das aventuras dos Minions, sempre em busca de um líder tirânico. Dessa vez, eles ajudam um Gru ainda criança, descobrindo como ser vilão."
    },
    {
      "id": 803,
      "name": "Trick or Treat Scooby-Doo!",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/wZccw4Hj9ZF1yimnfPsX9rl3HvB.jpg",
      "description": "A Mystery Inc. desvendou o caso para o topo de todos os casos! Eles rastrearam Coco Diablo, o chefe de um notório sindicato do crime de fantasia. Com Coco e seu gatinho na prisão, a Mystery Inc. pensa que eles podem finalmente desfrutar de uma pausa. Errado! De repente, fantasmas ameaçadores doppelgänger da tripulação do Scooby e inimigos clássicos favoritos aparecem em Coolsville para ameaçar o Halloween. Agora cabe às crianças intrometidas desmascarar o último canalha e salvar o Halloween!"
    },
    {
      "id": 804,
      "name": "Red: Crescer é Uma Fera",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/725WE0Qb1BbUF7aGvjiQqzzffpg.jpg",
      "description": "Mei, de treze anos, está experimentando a estranheza de ser uma adolescente com uma reviravolta – quando ela fica muito animada, ela se transforma em um panda vermelho gigante."
    },
    {
      "id": 805,
      "name": "Sorte",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/aeJHkkrDvbXPB25NghNbv5kUBVi.jpg",
      "description": "Sam Greenfield é a pessoa mais azarada do mundo! Subitamente ela chega a um lugar nunca visto antes chamado Terra da Sorte e com a ajuda das criaturas mágicas que vivem por lá, ela finalmente poderá mudar o seu destino."
    },
    {
      "id": 806,
      "name": "Mortal Kombat Legends: Cegueira Glacial",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/pJvZHaduX9GeASdZ16hc8O9JCWz.jpg",
      "description": "Determinado a assumir Earthrealm, Kano ataca violentamente cidade após cidade com a ajuda de três mercenários de sangue frio do Black Dragon. Aqueles que não se submetem são aniquilados, mas um jovem não se ajoelha para Kano: Kenshi."
    },
    {
      "id": 807,
      "name": "Viva: A Vida é uma Festa",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/6oNm06TPz2vGiPc2I52oXW3JwPS.jpg",
      "description": "O aspirante a músico Miguel, deve lidar com sua família que desaprova seu sonho, acaba entrando na Terra dos Mortos para encontrar seu trisavô, um cantor lendário."
    },
    {
      "id": 808,
      "name": "Bem-Vindos ao Clube",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/w3c90Vf7COkNr3ig2BHh8ucdOq2.jpg",
      "description": "Lisa Simpson, determinada a se tornar uma princesa, fica chocada ao perceber que ser má poderia ser mais divertido."
    },
    {
      "id": 809,
      "name": "Encanto",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/4j0PNHkMr5ax3IA8tjtxcmPU3QT.jpg",
      "description": "Uma garota chamada Mirabel Madrigal cresce como o único membro não mágico de sua família, que vivem escondidos em uma vibrante casa encantada nas montanhas da Colômbia."
    },
    {
      "id": 810,
      "name": "My Hero Academia: Missão Mundial de Heróis",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/7uVyf7or5KxQfO2h0OrV1ZZ99WK.jpg",
      "description": "My Hero Academia: World Heroes Mission é uma história original que se passa durante o inverno do arco Hero Internship. Um grupo misterioso que está determinado a eliminar todos aqueles com individualidades. Então, para salvar a todos, os Pro-Heroes precisam formar uma equipe mundial de heróis. É nesse momento que Deku, Bakugo, Todoroki e outros estudantes da Academia U.A. são chamados para combater essa ameaça."
    },
    {
      "id": 811,
      "name": "Hotel Transilvânia: Transformonstrão",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/9PbtCo5IIkd26WPQfZUpPyn6fTz.jpg",
      "description": "Drac e sua turma acabam sendo transformados em humanos após uma invenção de Van Helsing. Agora, eles precisam viajar até a Floresta Amazônica para encontrar o que pode ser a única solução para reverter a transformação, antes que seus poderes se percam para sempre."
    },
    {
      "id": 812,
      "name": "Os Primeiros Passos de Groot",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/6vSMKqxgRREQmzSZpi1qwPg1rVm.jpg",
      "description": "Baby Groot finalmente está pronto para tentar dar seus primeiros passos fora de seu vaso, aprendendo que se deve andar antes de correr."
    },
    {
      "id": 813,
      "name": "O Carinha",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/nfixtLlkKg6D8aNTldBUWmvw20N.jpg",
      "description": "Groot descobre uma civilização em miniatura que acredita que o bebê árvore aparentemente gigantesco seja o herói pelo qual esperavam."
    },
    {
      "id": 814,
      "name": "Barbie: Mermaid Power",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/8qb8cLDBAWdahrtixN2mQdI6e52.jpg",
      "description": "Brooklyn, Malibu e as irmãs Skipper, Stacie e Chelsea embarcam em uma aventura submarina enquanto se transformam em sereias para ajudar a salvar o mundo de Pacifica."
    },
    {
      "id": 815,
      "name": "O Estranho Mundo de Jack",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/pyMGhuAWC7nYyolKJlFbT7pp02K.jpg",
      "description": "Jack Skellington, o Rei das Abóboras, se cansa de fazer o Dia das Bruxas todos os anos e deixa os limites da cidade. Por acaso, acaba atravessando o portal do Natal, onde vê a alegria do espírito natalino. Ao retornar para a Cidade do Halloween, sem ter compreendido o que viu, ele começa a convencer os cidadãos a sequestrarem o Papai Noel e fazerem seu próprio Natal. Apesar de sua leal namorada Sally ser contra, o Papai Noel é capturado e os fatos mostrarão que Sally estava certa o tempo todo."
    },
    {
        "id": 816,
        "name": "Groot Toma Banho",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/yUwcFbbeBPmzhWSA2uLNK9afNUZ.jpg",
        "description": "Os irmãos Marcus e Kevin se disfarçam de mulheres brancas em uma investigação sobre um possível sequestro."
     },
      {
        "id": 817,
        "name": "O Poderoso Chefinho 2: Negócios da Família",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/p033k6k8V9USI0TWZavIxoYzsGi.jpg",
        "description": "Em O Poderoso Chefinho 2 acompanha novamente os irmãos Tim e Ted, agora adultos e vivendo vidas separadas. Enquanto Tim construiu uma vida calma no subúrbio com sua esposa, Carol, e as filhas, Tabitha e Tina, Ted se transformou em um mega empresário que resolve todos os problemas com dinheiro. Mas quando Tim descobre que sua filha caçula também é agente do BabyCorp, ele precisará da ajuda do irmão mais novo para lidar com a situação."
      },
      {
        "id": 818,
        "name": "Sing 2",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/aWeKITRFbbwY8txG5uCj4rMCfSP.jpg",
        "description": "Buster Moon e seus amigos devem persuadir o recluso astro do rock Clay Calloway a se juntar a eles para a abertura de um novo show."
      },
      {
        "id": 819,
        "name": "A Noiva Cadáver ",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/89B6W9mlTfSxeMEFMSyRBViXy83.jpg",
        "description": "As famílias de Victor e Victoria estão arranjando seu casamento. Nervoso com a cerimônia, Victor vai sozinho à floresta para ensaiar seus votos. No entanto, o que ele pensava ser um tronco de árvore na verdade é o braço esquelético de Emily, uma noiva que foi assassinada depois de fugir com seu amor. Convencida que Victor acabara de lhe pedir a mão em casamento, Emily o leva para o mundo dos mortos, mas ele precisa retornar rapidamente antes que Victoria se case com o malvado Lorde Barkis."
      },
      {
        "id": 820,
        "name": "Summer Ghost",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/qhnXNDb3xhwKeBm7Xa81xNtgs9C.jpg",
        "description": "A história acompanha Aoi, Tomoya e Ryou, um trio de jovens que se conheceram online. Aoi não consegue encontrar seu lugar no mundo, Tomoya não pode viver a vida que sonhava e Ryou teve seu futuro brilhante interrompido após um acidente. Os três ouvem falar de uma lenda urbana conhecida com “o fantasma do verão(summer ghost)”, onde o espírito de uma garota aparece durante os fogos de artifício do festival. Durante uma noite em que a vida e a morte se cruzam, os três jovens buscam encontrar o fantasma do verão, acreditando ser a oportunidade para corrigir suas vidas."
      },
      {
        "id": 821,
        "name": "Legend Quest: The Origin",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/fR49hZdFJ6ZtRS23JW79VYmZgI7.jpg",
        "description": "Quando um bebê humano cruza o Espelho Eterno, o portal entre os vivos e a morte abre seu caminho para os seres do submundo."
      },
      {
        "id": 822,
        "name": "One Piece Filme 15: Red",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/m80kPdrmmtEh9wlLroCp0bwUGH0.jpg",
        "description": "Uta — o cantor mais amado do mundo. Sua voz, com a qual ela canta enquanto esconde sua verdadeira identidade, foi descrita como “de outro mundo”. Ela aparecerá em público pela primeira vez em um show ao vivo. À medida que o local se enche de todos os tipos de fãs de Uta – piratas animados, a Marinha assistindo de perto e os Chapéus de Palha liderados por Luffy que simplesmente vieram curtir sua performance sonora – a voz que o mundo inteiro estava esperando está prestes a ressoar."
      },
      {
        "id": 823,
        "name": "A Era do Gelo: As Aventuras de Buck",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/1iVjKCGHPVNj7IQVB1DdpL8U7Y8.jpg",
        "description": "As peripécias hilárias dos mamíferos pré-históricos favoritos de todo mundo continuam, enquanto os gambás caçadores de emoções Crash e Eddie se juntam ao seu amigo caolho, aventureiro e caçador de dinossauros, a doninha Buck Wild, para enfrentar os dinossauros rebeldes do Mundo Perdido."
      },
      {
        "id": 824,
        "name": "Boruto: Naruto o Filme",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/sDiq2Y8wQNC5HsIAAamk27kxQiv.jpg",
        "description": "Boruto é o filho do sétimo Hokage e o rejeita completamente como pai. Além disso, ele espera superar Naruto, que é respeitado como um herói. Ele acaba por encontrar o amigo do seu pai, Sasuke, e pede para se tornar seu… aprendiz?!?"
      },
      {
        "id": 825,
        "name": "Coraline e o Mundo Secreto",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/805EGizPf6LnFVPGReaa44sBqJr.jpg",
        "description": "Entediada em sua nova casa, a pequena Coraline descobre uma porta secreta que contém um mundo parecido com o dela, porém melhor em muitas maneiras. Coraline se encanta com a descoberta, mas logo descobre que há algo de errado quando seus pais alternativos tentam mantê-la eternamente nesse mundo paralelo."
      }
  ]