[
    {
      "id": 1201,
      "name": "Halloween Ends",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/fD2YiqLp5vXq7l2V3iYC7usWYXD.jpg",
      "description": "Quatro anos após os eventos de Halloween Kills, Laurie Strode está morando com sua neta Allyson Nelson e terminando de escrever seu livro de memórias. Michael Myers não foi visto desde então. Laurie, depois depermitir que o espectro de Michael determinasse e conduzisse sua realidade por décadas, decidiu se libertardo medo e da raiva e abraçar a vida. Mas quando um jovem, Corey Cunningham, é acusado de matar um menino que ele estava cuidando, isso desencadeia uma cascata de violência e terror que forçará Laurie a finalmente enfrentar o mal que ela não pode controlar, de uma vez por todas."
    },
    {
      "id": 1202,
      "name": "O Meme do Mal",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/wAjwcIUMOM5ADGvzrqwTtrZhKYy.jpg",
      "description": "Uma adolescente e seu irmão mais novo devem parar um meme aterrorizante da internet trazido à vida pela histeria de seus pais."
    },
    {
      "id": 1203,
      "name": "Oficina do Diabo",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/rowUyokuj4xb17eWvghIry6nLgN.jpg",
      "description": "Clayton está desesperado por um papel como demonologista. Ele entra em contato com Eliza, uma especialista em conhecimentos demoníacos para ajudá-lo a se preparar e passa o fim de semana em sua casa. Eliza força Clayton a enfrentar seu passado perturbador, realizar rituais sombrios e sacrificar animais."
    },
    {
      "id": 1204,
      "name": "Aterrorizante",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/qGcQyScUQveMFPHOQCjJaBpRsLa.jpg",
      "description": "Um palhaço maníaco aterroriza três jovens na noite de Halloween e todos os outros que estão em seu caminho."
    },
    {
      "id": 1205,
      "name": "Jack: A Caixa Maldita 2",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/3Ib8vlWTrAKRrTWUrTrZPOMW4jp.jpg",
      "description": "Quando uma mulher moribunda abre uma antiga caixa misteriosa, ela entra em um acordo com o demônio dentro dela que curaria sua doença em troca de ajudá-lo a reclamar seis vítimas inocentes."
    },
    {
      "id": 1206,
      "name": "A Escada Para o Inferno",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/rtfGeS5WMXA6PtikIYUmYTSbVdg.jpg",
      "description": "A filha de Keira Woods desaparece misteriosamente no porão de sua nova casa no campo. Ela logo descobre que existe uma entidade antiga e poderosa controlando sua casa, e que terá que enfrentar ou arriscar perder as almas de sua família para sempre."
    },
    {
      "id": 1207,
      "name": "Órfã 2: A Origem",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/uRdpVgEufzYNVnDPTXEjt0mpD99.jpg",
      "description": "Lena Klammer orquestra uma fuga brilhante de uma unidade psiquiátrica russa e viaja para os Estados Unidos, representando a filha desaparecida de uma família rica. Mas a nova vida de Lena como 'Esther' vem com uma ruga inesperada e a coloca contra uma mãe que protegerá sua família a qualquer custo."
    },
    {
      "id": 1208,
      "name": "Olhos Famintos 4: Renascimento",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/p3JX4YPcJOCPp8MSjL6mg7ZhHgA.jpg",
      "description": "Forçada a embarcar numa viagem até um festival de horror na Louisana com seu namorado, Laine começa a experienciar visões perturbadores associadas ao passado da cidade, em particular a uma lenda urbana local conhecida como o Creeper. Com a chegada do festival e o entretenimento sangrento se tornando um frenesi, Laine acredita que algo de outro mundo foi invocado... e ela está no centro de tudo."
    },
    {
      "id": 1209,
      "name": "Exorcismo Sagrado",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/7y181pPW5P6xhcEbAVTv01bVJov.jpg",
      "description": "Ao ser possuído durante um ritual de exorcismo, o padre Peter Williams acabou cometendo um terrível sacrilégio. Dezoito anos depois, as consequências de seu pecado voltam para assombrá-lo e acabam desencadeando uma batalha ainda maior entre o bem e o mal."
    },
    {
      "id": 1210,
      "name": "A Avó",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/ozT3LrHVBiA6IDJcQ28hs0hUAVI.jpg",
      "description": "Susana deixa sua vida em Paris, onde trabalha como modelo, e retorna a Madri para cuidar de sua avó Pilar."
    },
    {
      "id": 1211,
      "name": "The Requin",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/i0z8g2VRZP3dhVvvSMilbOZMKqR.jpg",
      "description": "Um casal de férias no Vietnã se encontram presos em mar aberto após uma enorme tempestade tropical levar sua casa à beira-mar. Com o marido machucado e morrendo, a esposa precisa lutar contra os elementos sozinha, enquanto são cercado por tubarões brancos abaixo."
    },
    {
      "id": 1212,
      "name": "Pânico",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/oadFpqhJ26yxqIlYcGioZ2W3EHN.jpg",
      "description": "Vinte e cinco anos após uma série de crimes brutais chocar a tranquila Woodsboro, um novo assassino se apropria da máscara de Ghostface e começa a perseguir um grupo de adolescentes para trazer à tona segredos do passado mortal da cidade."
    },
    {
      "id": 1213,
      "name": "O Massacre da Serra Elétrica: O Retorno de Leatherface",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/4YMiQNAHpfm4sx8f5dL5zKWSFdc.jpg",
      "description": "Nesta sequência, um grupo de jovens decide dar vida nova a uma cidade fantasma no Texas, mas acaba se deparando com Leatherface, o famoso maníaco da serra elétrica."
    },
    {
      "id": 1214,
      "name": "Beneath the Surface",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/i0z8g2VRZP3dhVvvSMilbOZMKqR.jpg",
      "description": "Uma jovem sobrevive a um grande ataque de tubarão branco, durante as férias de barco em família, mas logo percebe que o pesadelo está longe de terminar. Aqueles ao seu redor não são confiáveis, e ela deve enfrentar seus demônios, se quiser voltar para a água."
    },
    {
      "id": 1215,
      "name": "IT: Capítulo Dois",
      "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/yVksBmUf2uwEruDttP3XtHamS8q.jpg",
      "description": "Vinte e sete anos após o Clube dos Otários derrotar Pennywise, It está de volta. Agora adultos Os Otários seguiram com suas vidas, mas com os recentes desaparecimentos em Derry, Mike resolve reunir o grupo novamente. Perturbados pelo passado, eles precisam vencer seus medos para destruir Pennywise, que está ainda mais perigoso, de uma vez por todas."
    },
    {
        "id": 1216,
        "name": "Como Eu Era Antes de Você",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/1a60KPNTC4JKYphNQveAB37Lyif.jpg",
        "description": "Will é um garoto rico e bem-sucedido, até sofrer um grave acidente que o deixa preso a uma cadeira de rodas. Ele está profundamente depressivo e contrata uma garota do campo para cuidar dele. Ela sempre levou uma vida modesta, com dificuldades financeiras e problemas no trabalho, mas está disposta a provar para Will que ainda existem razões para viver."
     },
      {
        "id": 1217,
        "name": "A Órfã",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/9tdcvT3ZyPBluzmQTevgn503jpg.jpg",
        "description": "Kate e John Coleman ficam arrasados devido a um trágico aborto. Apesar de já ter dois filhos, Daniel e Maxime, o casal decide adotar uma criança. Durante uma visita a um orfanato, os dois se encantam pela pequena Esther de nove anos e optam rapidamente por sua adoção. O que eles não sabiam é que estranhos acontecimentos fazem parte do histórico da menina que passa a se tornar, dia após dia, mais misteriosa. Intrigada, Kate desconfia que Esther não é quem aparenta ser, mas devido ao seu passado de alcoolismo tem dificuldades de provar sua teoria."
      },
      {
        "id": 1218,
        "name": "Living with Chucky",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/gYmB6qXGh0dECa3g5MqsUMwLcXZ.jpg",
        "description": "Um cineasta que cresceu ao lado de Chucky, o boneco assassino, procura as outras famílias que cercam os filmes de Brinquedo Assassino enquanto contam suas experiências trabalhando na franquia em andamento e o que significa fazer parte da família 'Chucky'."
      },
      {
        "id": 1219,
        "name": "Tubarão: Presas Humanas",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/phbpkxPexHRDJoPnvC0VBFvhgd0.jpg",
        "description": "Um grupo de jovens que está passando as férias no México. Depois de uma noite de muita curtição, os amigos furtam dois jetskis e os levam para o alto-mar, mas eles acabam batendo em um acidente terrível. Depois que um dos jetskis afunda, o grupo se encontra a mais de três quilômetros da costa, com um jetski quebrado e um amigo gravemente ferido. Sem poder nada de volta para terra firme e com predadores circulando nas agitadas águas abaixo, o verdadeiro terror começa."
      },
      {
        "id": 1220,
        "name": "O Homem nas Trevas 2",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/bE46qkPtUnff8READ0AYZP9mVj2.jpg",
        "description": "Norman Nordstrom se esconde há vários anos em uma cabana isolada. Morando com uma garota, ele recriou a família tirada dele por um motorista bêbado. A tranquila vida dos dois é arruinada quando indecentes a sequestram. Para salvá-la, Norman é forçado a usar seus instintos ainda mais sombrios e criativos."
      },
      {
        "id": 1221,
        "name": "Uma Noite de Crime: A Fronteira",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/rwOKKFvB7TojwnHA2QsRxXTazhr.jpg",
        "description": "Após uma conturbada eleição e a abolição da Noite do Expurgo, Adela e Juan se refugiam em um rancho texano, escapando de um cartel de drogas no México. As coisas se complicam quando um grupo de forasteiros decidem continuar o Expurgo após o tempo permitido onde as pessoas podem quebrar todas as leis."
      },
      {
        "id": 1222,
        "name": "Rogai por Nós",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/zduyzcjyahZtP4fGZE6789h04IM.jpg",
        "description": "Esta história de amor proibido e drama familiar revela 40 anos de segredos e mentiras ao som do legítimo blues do sul dos EUA."
      },
      {
        "id": 1223,
        "name": "Amor de Redenção",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/o5qpPwlaAbOH2teRowl9ThzEF2r.jpg",
        "description": "Conheça Alice, uma jovem com deficiência auditiva que, após uma suposta visita da Virgem Maria, é inexplicavelmente capaz de ouvir, falar e curar os enfermos. À medida que a notícia se espalha e pessoas de perto e de longe se reúnem para testemunhar seus milagres, um jornalista decadente (Jeffrey Dean Morgan), que espera reviver sua carreira, visita a pequena cidade da Nova Inglaterra para investigar o fenômeno. Quando eventos terríveis começam a acontecer por toda parte, ele começa a questionar se esses fenômenos são obras da Virgem Maria ou algo muito mais sinistro."
      },
      {
        "id": 1224,
        "name": "Invocação do Mal",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/1NxHKZW5DPbUFtbF3MxbdSyxRqU.jpg",
        "description": "Harrisville, Rhode Island, Estados Unidos, 1968. Os investigadores paranormais Ed e Lorraine Warren trabalham para ajudar uma família aterrorizada por uma presença sombria em sua fazenda. Forçados a confrontar uma entidade poderosa, os Warrens se vêem presos no caso mais aterrorizante de suas vidas. Baseado numa história real."
      },
      {
        "id": 1225,
        "name": "Olhos Famintos 3",
        "image": "https://www.themoviedb.org/t/p/w600_and_h900_bestv2/7rebR6v1fgVC3RWmlY0BLQ2XEFB.jpg",
        "description": "Trish Jenner agora é uma mulher rica, bem sucedida e mãe de um filho. Mesmo após 23 anos, ela permanece com os traumas causados pela perseguição de uma criatura do mal, que acabou assassinando o seu irmão. Atormentada por pesadelos que sentenciam o seu filho ao mesmo destino trágico, ela se une a outros sobreviventes para dar um fim à sanguinária entidade."
      }
  ]