[

  {
    "id": 80001,
    "name": "Colheita Maldita",
    "image": "https://ottvsimg.ottvs.com.br/res/banner/6a538c8f-8a32-41fb-80fd-70a38430860c.jpg",
    "description": "A viagem de um médico com sua mulher é interrompida quando o casal encontra o corpo de um garoto na estrada. Eles tentam chamar a polícia e acabam em um vilarejo onde jovens adoradores de um culto macabro realizam sacrifícios humanos."
  },
  {
    "id": 80002,
    "name": "Reino do Planeta dos Macacos",
    "image": "https://cafecomnerd.com.br/wp-content/uploads/2022/10/Kingdom-of-the-Planet-of-the-Apes-Novo-filme-da-franquia-de-Planeta-dos-Macacos-chega-em-2024.jpg",
    "description": "A continuação se passará anos após Planeta dos Macacos: A Guerra (2017) e será estrelado por Owen Teague (It: A Coisa), Freya Allen (The Witcher) e Peter Macon (The Orville)."
  },
  {
    "id": 80003,
    "name": "A Pequena Sereia",
    "image": "https://cafecomnerd.com.br/wp-content/uploads/2022/10/A-Pequena-Sereia-Halle-Bailey-como-Ariel-em-poster-do-live-action-da-Disney.jpg",
    "description": "Ariel é uma sereia princesa de dezesseis anos de idade insatisfeita com a vida no fundo do mar e curiosa sobre o mundo na terra. Ela se apaixona por um príncipe humano e faz um acordo com a bruxa do mar para transformar-se em humana."
  },
  {
    "id": 80004,
    "name": "Encontro com o Acaso",
    "image": "https://ottvsimg.ottvs.com.br/res/banner/47b65355-b2f7-4045-8680-b2d5641f603e.jpg",
    "description": "Enquanto tenta iniciar a carreira de modelo, Brier conhece o músico Luke no metrô de Nova York. Anos depois em Los Angeles, eles acabam se reencontrando. Brier ajuda Luke a alcançar o sucesso e os dois descobrem o preço da fama em suas vidas."
  },
  {
    "id": 80005,
    "name": "Sombras do Terror",
    "image": "https://ottvsimg.ottvs.com.br/res/banner/b459221d-435c-4b41-91cd-7fee23e1466b.jpg",
    "description": "Adolescente que mora com o avô abusivo tenta proteger o melhor amigo contra os valentões da escola. Ao descobrir uma criatura assassina em seu galpão de ferramentas, ele e o colega bolam um plano de vingança."
  }
]